tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "bash"
brew "bash-completion"
brew "brotli"
brew "gh"
brew "git"
brew "git-delta"
brew "jq"
brew "mosh"
brew "ncdu"
brew "pyenv"
brew "python@3"
brew "shellcheck"
brew "terraform"
brew "trash"
brew "vault"
brew "watch"
brew "wget"
cask "font-fira-code"
